{
   "category":[
  {
     "id":1,
     "nameMain":"Фіксованна супутникова служба (FSS)",
     "someText":"Фіксована супутникова служба  — супутникова служба, яка використовує земні станції із заданим розташуванням і одним або кількома супутниками. Задане розташування може представляти собою певний фіксований пункт, розташований у певній зоні. У деяких випадках ця служба включає лінії — супутник, які також можуть використовуватися в міжсупутниковій службі. Фіксована супутникова служба може включати також фідерні лінії для інших служб космічної радіозв'язку.У разі прямого розподілу програми подають від ФСС безпосередньо на наземних речових станціях без будь-яких проміжних розподільних систем. У разі косвенного розподілу програми поступають від земних станцій ФСС для подальшого розподілу по наземним сетям (радіорелейні лінії та кабельні магістралі) до різних наземних речових станцій, які працюють у діапазонах MB і DMV.[2]",
     "datePost":"21.04.22",
     "photo":"/../../images/1.jpg"
  },
  {
     "id":2,
     "nameMain":"Радіовещательна супутникова служба (RSS)",
     "someText":"Радіовещательна супутниковая служба  - супутникова служба, в якій сигнали, передавані або ретранслювані космічними станціями, призначені для безпосереднього прийому населення. При цьому непосереднім вважається індивідуальний, такий і колективний прийом, при якому програма речі додається абонентам за допомогою тієї чи іншої наземної системи розподілу.",
     "datePost":"21.04.22",
     "photo":"/../../images/1.jpg"
  },
  {
     "id":3,
     "nameMain":"Рухлива супутникова служба (MSS)",
     "someText":"Рухлива супутникова служба  - супутникова служба, що забезпечує радіозв'язок між рухомими земними станціями та однією або декількома космічними станціями; або між космічними станціями, що використовуються цією службою; або між рухомими земними станціями у вигляді однієї чи кількох космічних станций.Звичайні стаціонарні наземні станції забезпечують стійкий зв'язок при робочих кутах навіть 50 радіовидимості, а надійний зв'язок для рухомих абонентів можна гарантувати лише при значно більш високих значеннях. Великі кути радіовидимості КА дозволяють знизити енергетичний запас радіолінії, призначений для компенсації втрат, які обумовлюються завмиранням при поширенні радіохвиль у ближній зоні зі складним рельєфом місцевості.",
     "datePost":"21.04.22",
     "photo":"/../../images/1.jpg"
  }
],


   "fssItems":[
   { 
      "id":1,
      "nameMain":"Магістральний ЗС",
      "someText":"Основне завдання служб FSS - організація міжнародного, магістрального та зонового зв'язку, і головна роль в організації цього зв'язку належить магістральним ЗС, які формують прямі багатоканальні лінії зв'язку між периферійними АТС та радіальні канали центр-периферія Цей тип станцій працює з багатоствольними геостаціонарними супутниками. В даний час через магістральні станції передається близько 50% міжнародного телефонного трафіку. Однак, за прогнозами аналітиків, до 2005 р. питома вага цих ЗС знизиться до 40%, що відображає зростаючу конкуренцію з VOLZ на ринку магістральних засобів зв'язку.",
      "datePost":"22.04.22",
      "photo":"./images/1.jpg"
   },
   {
      "id":2,
      "nameMain":"Система VSAT",
      "someText":"Серед супутникових технологій особливу увагу привертає розвиток технологій супутникового зв'язку типу VSAT (Very Small Aperture Terminal). На основі VSAT обладнання можлива побудова мультисервісних мереж, що надають практично всі сучасні послуги зв'язку: доступ до Інтернету; телефонний зв'язок; об'єднання локальних мереж (побудова VPN-мереж); передачу аудіо-, відеоінформації; резервування існуючих каналів зв'язку; збір даних, моніторинг та віддалене управління промисловими об'єктами та багато іншого.",
      "datePost":"22.04.22",
      "photo":"./images/6.jpg"
   }
],
   "rssItems":[
   { 
      "id":1,
      "nameMain":"Індивідуальний прийом",
      "someText":"Індивідуальний прийом спутникового зв'язку це безпосередній прийом населенням від передаючих пристроїв теле- чи радіопрограм, теле- чи радіопередач побутовими приймальними пристроями без права їхнього подальшого поширення.",
      "datePost":"22.04.22",
      "photo":"./images/3.jpg"
   },
   {
      "id":2,
      "nameMain":"Коллективний прийом",
      "someText":"Коллективний прийом спутникового зв'язку це прийом випромінювань космічної станції радіомовної супутникової служби за допомогою приймальних установок (які в деяких випадках можуть мати антени більших розмірів, ніж ті, що використовуються для індивідуального прийому), призначених для використання або групою населення одному місці або за допомогою розподільної системи, яка обслуговує обмежену зону.",
      "datePost":"22.04.22",
      "photo":"./images/2.jpg"
   }
],
   "mssItems":[
   { 
      "id":1,
      "nameMain":"Супутникові станції, що перевозяться",
      "someText":"Мобільні супутникові станції, що перевозяться (названі також drive-away або Communications-On-The-Pause)[7], монтуються на автомобілі або іншому транспортному засобі (всюдиході, автопричепі, залізничному вагоні тощо). На тому ж транспортному засобі встановлюється й інше обладнання, організуються системи введення зовнішнього електроживлення та/або забезпечення автономного електроживлення, обладнується робоче місце оператора. Оснащений такою супутниковою станцією транспортний засіб прибуває в потрібну точку, антена розгортається і наводиться на супутник, після чого мобільна супутникова станція працює так само, як і будь-яка стаціонарна VSAT-станція .",
      "datePost":"22.04.22",
      "photo":"./images/4.jpg"
   },
   {
      "id":2,
      "nameMain":"Станції супутникового зв'язку для роботи в русі",
      "someText":"Головною відмінністю станцій для роботи в русі (названих також COTM (Communications on the Move) або SOTM (Satcom on the Move)) є здатність працювати під час руху транспортного засобу безперервно утримуючи антену у напрямку на супутник. Для цього антена станції забезпечується високоростними системами наведення та утримання напрямку (за сигналом супутника та гіроскопічними) [9]. При цьому забезпечується швидкісний доступ до Інтернету, передача даних, якісний телефонний зв'язок тощо.",
      "datePost":"23.04.22",
      "photo":"./images/5.jpg"
   },
   {
       "id":3,
       "nameMain":"Носимі супутникові станції",
       "someText":"Носимі станції супутникового зв'язку (також звані Fly-away) призначені для перевезення в багажі різними видами транспорту та швидкого розгортання на місці. Носімі супутникові станції можуть застосовуватися там, де доставка пересувних супутникових станцій неможлива чи невиправдана за умовами использования[6][14]. Залежно від можливостей та призначення такі станції мають дуже різну вагу та габарити. Станції з моторизованими антенами великого розміру (1.8 - 2.4 метри) розміщуються у кількох упаковках, важать до 100 кг і більше і можуть вимагати кількох людей переноски кожної упаковки Носіті станції, що характеризуються як Airline checkable[16], розміщуються в одній або декількох упаковках, кожна з яких має габарити та вагу, придатні для перевезення в авіаційному багажі. Носіті станції класу ManPack укладаються в упаковку-ранець, придатну для перенесення однією людиною по пересіченій місцевості.",
       "datePost":"23.04.22",
       "photo":"./images/7.jpg"
    }
],
  "about":{
        "title":"Про сайт Sattelite | Communication",
        "subtext":"Це веб-орієнтована інформаційно-довідникова підсистема пристроїв супутникового зв’язку та в цілому про спутниковий звя'зок"
  },
  "news":[
     {
        "id":1,
        "title":"NASA запустило у космос найдорожчий в історії телескоп James Webb",
        "photo":"https://zaxid.net/resources/photos/news/202112/1532978.jpg?202112251737&fit=cover&w=755&h=425&q=65",
        "someText":"Національне управління США з аеронавтики і дослідження космічного простору (NASA) відправило у космос телескоп James Webb, який має замінити Hubble. Він – найдорожчий та найбільший телескоп в історії.<br>Запуск відбувся на космодромі Куру у Французькій Гвіані о 14:20 за українським часом в суботу, 25 грудня. Вартість телескопу – 10 млрд доларів. Він має замінити Hubble, який перебуває у космосі вже понад 30 років.",
        "datePost":"25.12.21"
     },
     {
        "id":2,
        "title":"NASA відправило унікальну місію до астероїдів Юпітера",
        "photo":"https://zaxid.net/resources/photos/news/202110/1528310.jpg?202110171034&fit=cover&w=755&h=425&q=65",
        "someText":"У суботу, 16 жовтня, американське космічне агентство NASA запустило ракету Atlas V від United Launch Alliance з космічним кораблем «Люсі», який направився до так званих троянських астероїдів Юпітера аби вивчити їх властивості. Про це йдеться у повідомленні NASA.Запуск здійснили зі стартового майданчика на космодромі на мисі Канаверал у Флориді, США, 16 жовтня о 5:34 за місцевим часом.",
        "datePost":"22.12.21"
     },
     {
        "id":3,
        "title":"NASA вперше в історії запустила гелікоптер над поверхнею Марса",
        "photo":"https://zaxid.net/resources/photos/news/202104/1517617.jpg?202108100712&fit=cover&w=755&h=425&q=65",
        "someText":"Національна аерокосмічна агенція США (NASA) успішно запустила невеликий гелікоптер «Винахідливість» над поверхнею Марса – це перший політ на Червоній планеті в історії людства. Про це повідомила NASA в понеділок, 19 квітня. Дрон прибув на Марс разом із марсоходом «Наполегливість». Він піднявся над поверхнею Червоної планети на три метри та пробув у повітрі близько 30 секунд. Після польоту він успішно приземлися назад.",
        "datePost":"21.12.21"
     },
     {
        "id":4,
        "title":"Космічний корабель Crew Dragon компанії SpaceX прибув на МКС",
        "photo":"https://zaxid.net/resources/photos/news/202011/1510667.jpg?202011171128&fit=cover&w=755&h=425&q=65",
        "someText":"Пілотований космічний корабель Crew Dragon американської приватної компанії SpaceX пристикувався до Міжнародної космічної станції. Чотири астронавти вже прибули на станцію та розпочали свій робочий день. Про це компанія повідомила у Twitter. Корабель пристикувався до МКС у вівторок зранку, 17 листопада. Стиковка із американським модулем Harmony відбувалася у автоматичному режимі. Через декілька годин після прибуття чотири астронавти вийшли на космічну станцію.",
        "datePost":"15.12.21"
     },
     {
        "id":5,
        "title":"Космічний апарат Voyager вдруге в історії вийшов у міжзоряний простір",
        "photo":"https://zaxid.net/resources/photos/news/201812/1471647.jpg?202106070925&fit=cover&w=755&h=425&q=65",
        "someText":"Космічний апарат «Вояджер-2» вийшов у міжзоряний простір. Це другий в історії випадок, коли зонд покинув межі геліосфери. Про це повідомляє NASA. Оператори NASA досі мають зв’язок з апаратом, але інформація з нього почала надходити повільніше. Тепер аби отримати дані з зонду потрібно приблизно 16,5 годин. Для порівняння, світло Сонця доходить до поверхні Землі за 8 хвилин.",
        "datePost":"30.09.20"
     },
     {
        "id":6,
        "title":"Агенція NASA запустила у космос зонд, що вивчатиме Сонце зблизька",
        "photo":"https://zaxid.net/resources/photos/news/201808/1463372.jpg?201808121116&fit=cover&w=755&h=425&q=65",
        "someText":"Американська космічна агенція NASA запустила автоматичний зонд Parker Solar Probe, який вивчатиме Сонце з рекордно близької відстані. Про це повідомило «Громадське» з посиланням на прес-службу агенції. Станція габаритами 1×3×2,3 м наблизиться до Сонця на відстань 6,2 мільйона кілометрів від поверхні, — це ближче, ніж будь-який інший рукотворний об’єкт. Досі усі земні апарати розташовувалися у сім разів далі від Сонця. Зонд має досліджувати сонячний вітер і атмосферу зірки.",
        "datePost":"25.07.20"
     },
     {
        "id":7,
        "title":"NASA знайшла на Марсі органічну речовину",
        "photo":"https://zaxid.net/resources/photos/news/201806/1458608.jpg?201806072226&fit=cover&w=755&h=425&q=65",
        "someText":"Марсохід-дослідник NASA під час перебування на Марсі знайшов органічну речовину. Про це повідомляє The Independent. Зазначається, що молекули, знайдені на Марсі, можуть свідчити про те, що на планеті колись могло бути життя.",
        "datePost":"25.12.18"
     },
     {
        "id":8,
        "title":"NASA не знайшло марсохід Opportunity після пилової бурі",
        "photo":"https://zaxid.net/resources/photos/news/201808/1463522.jpg?201808141842&fit=cover&w=755&h=425&q=65",
        "someText":"Космічне агентство NASA не знайшло марсохід Opportunity після пилової бурі, що вирувала планетою понад місяць. Про це повідомляється на сайті NASA. В червні на Марсі почалася пилова буря планетарного масштабу, через що космічному агентству довелося перевести марсохід в кризовий режим допоки буря не закінчиться. Адже Opportunity живиться завдяки сонячним батареям. До того ж для стабільної роботи батареї мають бути відносно теплими. Але під час пилової бурі температура апарату становила мінус 29 градусів Цельсія.",
        "datePost":"25.12.17"
     },
     {
        "id":9,
        "title":"NASA відправить на Марс невеликий вертоліт",
        "photo":"https://zaxid.net/resources/photos/news/201805/1456421.jpg?202012101726&fit=cover&w=755&h=425&q=65",
        "someText":"У 2020 році NASA відправить на Марс невеликий вертоліт, який буде базуватися на марсоході наступного покоління. У разі успіху, це буде перший випадок використання літального апарату на іншій планеті, передає «Голос Америки». Дистанційно керований вертоліт Mars Helicopter, спроектований для польотів в розрідженій атмосфері «Червоної планети», важить 1,8 кг і розміром з невеликий м'яч. Він оснащений сонячними батареями і системою підігріву.",
        "datePost":"25.12.16"
     }
  ],

  "allItems":[
     { 
        "id":1,
        "nameMain":"Магістральний ЗС",
        "someText":"Основне завдання служб FSS - організація міжнародного, магістрального та зонового зв'язку, і головна роль в організації цього зв'язку належить магістральним ЗС, які формують прямі багатоканальні лінії зв'язку між периферійними АТС та радіальні канали центр-периферія Цей тип станцій працює з багатоствольними геостаціонарними супутниками. В даний час через магістральні станції передається близько 50% міжнародного телефонного трафіку. Однак, за прогнозами аналітиків, до 2005 р. питома вага цих ЗС знизиться до 40%, що відображає зростаючу конкуренцію з VOLZ на ринку магістральних засобів зв'язку.",
        "datePost":"22.04.22",
        "photo":"/../../images/1.jpg"
     },
     {
        "id":2,
        "nameMain":"Система VSAT",
        "someText":"Серед супутникових технологій особливу увагу привертає розвиток технологій супутникового зв'язку типу VSAT (Very Small Aperture Terminal). На основі VSAT обладнання можлива побудова мультисервісних мереж, що надають практично всі сучасні послуги зв'язку: доступ до Інтернету; телефонний зв'язок; об'єднання локальних мереж (побудова VPN-мереж); передачу аудіо-, відеоінформації; резервування існуючих каналів зв'язку; збір даних, моніторинг та віддалене управління промисловими об'єктами та багато іншого.",
        "datePost":"22.04.22",
        "photo":"/../../images/6.jpg"
     },
     { 
        "id":3,
        "nameMain":"Індивідуальний прийом",
        "someText":"Індивідуальний прийом спутникового зв'язку це безпосередній прийом населенням від передаючих пристроїв теле- чи радіопрограм, теле- чи радіопередач побутовими приймальними пристроями без права їхнього подальшого поширення.",
        "datePost":"22.04.22",
        "photo":"/../../images/3.jpg"
     },
     {
        "id":4,
        "nameMain":"Коллективний прийом",
        "someText":"Коллективний прийом спутникового зв'язку це прийом випромінювань космічної станції радіомовної супутникової служби за допомогою приймальних установок (які в деяких випадках можуть мати антени більших розмірів, ніж ті, що використовуються для індивідуального прийому), призначених для використання або групою населення одному місці або за допомогою розподільної системи, яка обслуговує обмежену зону.",
        "datePost":"22.04.22",
        "photo":"/../../images/2.jpg"
     },
     { 
        "id":5,
        "nameMain":"Супутникові станції, що перевозяться",
        "someText":"Мобільні супутникові станції, що перевозяться (названі також drive-away або Communications-On-The-Pause)[7], монтуються на автомобілі або іншому транспортному засобі (всюдиході, автопричепі, залізничному вагоні тощо). На тому ж транспортному засобі встановлюється й інше обладнання, організуються системи введення зовнішнього електроживлення та/або забезпечення автономного електроживлення, обладнується робоче місце оператора. Оснащений такою супутниковою станцією транспортний засіб прибуває в потрібну точку, антена розгортається і наводиться на супутник, після чого мобільна супутникова станція працює так само, як і будь-яка стаціонарна VSAT-станція .",
        "datePost":"22.04.22",
        "photo":"/../../images/4.jpg"
     },
     {
        "id":6,
        "nameMain":"Станції супутникового зв'язку для роботи в русі",
        "someText":"Головною відмінністю станцій для роботи в русі (названих також COTM (Communications on the Move) або SOTM (Satcom on the Move)) є здатність працювати під час руху транспортного засобу безперервно утримуючи антену у напрямку на супутник. Для цього антена станції забезпечується високоростними системами наведення та утримання напрямку (за сигналом супутника та гіроскопічними) [9]. При цьому забезпечується швидкісний доступ до Інтернету, передача даних, якісний телефонний зв'язок тощо.",
        "datePost":"23.04.22",
        "photo":"/../../images/5.jpg"
     },
     {
         "id":7,
         "nameMain":"Носимі супутникові станції",
         "someText":"Носимі станції супутникового зв'язку (також звані Fly-away) призначені для перевезення в багажі різними видами транспорту та швидкого розгортання на місці. Носімі супутникові станції можуть застосовуватися там, де доставка пересувних супутникових станцій неможлива чи невиправдана за умовами использования[6][14]. Залежно від можливостей та призначення такі станції мають дуже різну вагу та габарити. Станції з моторизованими антенами великого розміру (1.8 - 2.4 метри) розміщуються у кількох упаковках, важать до 100 кг і більше і можуть вимагати кількох людей переноски кожної упаковки Носіті станції, що характеризуються як Airline checkable[16], розміщуються в одній або декількох упаковках, кожна з яких має габарити та вагу, придатні для перевезення в авіаційному багажі. Носіті станції класу ManPack укладаються в упаковку-ранець, придатну для перенесення однією людиною по пересіченій місцевості.",
         "datePost":"23.04.22",
         "photo":"/../../images/7.jpg"
      }
  ],
  "recent":[
   {
      "id":1,
      "title":"NASA запустило у космос найдорожчий в історії телескоп James Webb",
      "photo":"https://zaxid.net/resources/photos/news/202112/1532978.jpg?202112251737&fit=cover&w=755&h=425&q=65",
      "someText":"Національне управління США з аеронавтики і дослідження космічного простору (NASA) відправило у космос телескоп James Webb, який має замінити Hubble. Він – найдорожчий та найбільший телескоп в історії.<br>Запуск відбувся на космодромі Куру у Французькій Гвіані о 14:20 за українським часом в суботу, 25 грудня. Вартість телескопу – 10 млрд доларів. Він має замінити Hubble, який перебуває у космосі вже понад 30 років.",
      "datePost":"25.12.21"
   }, {
      "id":2,
      "title":"Система VSAT",
      "someText":"Серед супутникових технологій особливу увагу привертає розвиток технологій супутникового зв'язку типу VSAT (Very Small Aperture Terminal). На основі VSAT обладнання можлива побудова мультисервісних мереж, що надають практично всі сучасні послуги зв'язку: доступ до Інтернету; телефонний зв'язок; об'єднання локальних мереж (побудова VPN-мереж); передачу аудіо-, відеоінформації; резервування існуючих каналів зв'язку; збір даних, моніторинг та віддалене управління промисловими об'єктами та багато іншого.",
      "datePost":"22.04.22",
      "photo":"/../../images/6.jpg"
   },{
      "id":3,
      "title":"NASA відправило унікальну місію до астероїдів Юпітера",
      "photo":"https://zaxid.net/resources/photos/news/202110/1528310.jpg?202110171034&fit=cover&w=755&h=425&q=65",
      "someText":"У суботу, 16 жовтня, американське космічне агентство NASA запустило ракету Atlas V від United Launch Alliance з космічним кораблем «Люсі», який направився до так званих троянських астероїдів Юпітера аби вивчити їх властивості. Про це йдеться у повідомленні NASA.Запуск здійснили зі стартового майданчика на космодромі на мисі Канаверал у Флориді, США, 16 жовтня о 5:34 за місцевим часом.",
      "datePost":"22.12.21"
   }
  ]
}